[STRING]
ID=0x804
Name=简体中文
0=安装 - %s
1=< 上一步(&B)
2=下一步(&N) >
3=安装(&I)
4=取消
5=许可协议
6=继续安装前请阅读下列重要信息。
7=我同意此协议(&A)
8=选择目标位置
9=您想将 %s 安装在哪里？
10=浏览(&B)...
11=正在安装
12=安装程序正在安装 %s 到您的电脑中，请稍等。
13=成功地完成了安装
14=安装失败
15=点击“完成”退出安装程序。
16=完成(&F)
17=运行 %s
18=在下列列表中选择一个文件夹，然后点击“确定”。
19=创建桌面快捷方式(&D)
20=文件夹：\n\n%s\n\n已经存在。您一定要安装到这个文件夹中吗？
21=在安装这个程序时您必须以管理员身份登录。
22=安装程序发现 %s 当前正在运行。\n\n请先关闭所有运行的窗口，然后点击“确定”继续，或按“取消”退出。
